{
    "wall": 1494,
    "bears": 315,
    "claw": 34,
    "back": 5220,
    "into": 6677,
    "the": 205453,
    "black": 811,
    "reuters": 17280,
    "short": 923,
    "seller": 99,
    "street": 1843,
    "dwindle": 38,
    "band": 243,
    "of": 98652,
    "ultra": 81,
    "cynic": 5,
    "be": 69657,
    "see": 2161,
    "green": 854,
    "again": 1799,
    "carlyle": 16,
    "looks": 108,
    "toward": 760,
    "commercial": 542,
    "aerospace": 128,
    "private": 725,
    "investment": 913,
    "firm": 2402,
    "group": 5270,
    "which": 4606,
    "have": 35747,
    "a": 135122,
    "reputation": 125,
    "for": 50671,
    "make": 6755,
    "well": 1505,
    "time": 6149,
    "and": 69677,
    "occasionally": 16,
    "controversial": 432,
    "play": 2949,
    "in": 96438,
    "defense": 1267,
    "industry": 2425,
    "quietly": 141,
    "place": 1627,
    "it": 42116,
    "bet": 206,
    "on": 57656,
    "another": 2526,
    "part": 2082,
    "market": 4611,
    "oil": 7568,
    "economy": 1773,
    "cloud": 198,
    "stocks": 1597,
    "outlook": 925,
    "soaring": 45,
    "crude": 1374,
    "price": 6204,
    "plus": 346,
    "worry": 722,
    "about": 6427,
    "earnings": 2057,
    "expect": 3321,
    "to": 120526,
    "hang": 207,
    "over": 11377,
    "stock": 5363,
    "next": 4389,
    "week": 7095,
    "during": 2403,
    "depth": 85,
    "summer": 567,
    "doldrums": 16,
    "iraq": 6332,
    "halts": 26,
    "exports": 47,
    "from": 17828,
    "main": 723,
    "southern": 1186,
    "pipeline": 258,
    "authorities": 68,
    "halt": 492,
    "export": 491,
    "flow": 207,
    "after": 14551,
    "intelligence": 452,
    "show": 3216,
    "rebel": 1587,
    "militia": 312,
    "could": 4920,
    "strike": 1969,
    "infrastructure": 203,
    "an": 16997,
    "official": 4940,
    "say": 27606,
    "saturday": 4042,
    "soar": 544,
    "all": 4444,
    "record": 4111,
    "pose": 241,
    "new": 21572,
    "menace": 30,
    "us": 12913,
    "afp": 4529,
    "tearaway": 1,
    "world": 8798,
    "topple": 103,
    "strain": 179,
    "wallet": 73,
    "present": 304,
    "economic": 1645,
    "barely": 165,
    "three": 6035,
    "month": 4982,
    "before": 3008,
    "presidential": 1540,
    "election": 3577,
    "end": 5213,
    "up": 10793,
    "but": 9182,
    "near": 1892,
    "year": 14300,
    "lows": 68,
    "slightly": 490,
    "high": 6229,
    "friday": 6862,
    "stay": 847,
    "low": 2833,
    "surge": 814,
    "past": 1655,
    "barrel": 1095,
    "offset": 236,
    "positive": 405,
    "computer": 3633,
    "maker": 2894,
    "dell": 748,
    "money": 1057,
    "funds": 143,
    "fell": 1394,
    "latest": 175,
    "ap": 16276,
    "assets": 41,
    "nation": 2003,
    "retail": 801,
    "mutual": 313,
    "fund": 1392,
    "by": 20939,
    "billion": 3742,
    "late": 3074,
    "trillion": 77,
    "company": 9955,
    "institute": 209,
    "thursday": 7339,
    "fed": 485,
    "minute": 877,
    "dissent": 20,
    "inflation": 465,
    "sale": 3800,
    "bounce": 216,
    "bit": 415,
    "july": 534,
    "claim": 2309,
    "jobless": 251,
    "benefit": 640,
    "last": 6597,
    "government": 5088,
    "indicate": 287,
    "improve": 822,
    "midsummer": 6,
    "slump": 258,
    "safety": 621,
    "net": 1224,
    "earn": 461,
    "sociology": 1,
    "danny": 108,
    "bazil": 1,
    "riley": 38,
    "start": 3537,
    "work": 2558,
    "general": 1946,
    "manager": 1467,
    "at": 25058,
    "real": 1151,
    "estate": 181,
    "annual": 677,
    "base": 2715,
    "salary": 141,
    "soon": 885,
    "financial": 1473,
    "planner": 29,
    "stop": 1252,
    "his": 14942,
    "desk": 58,
    "drop": 1734,
    "off": 4663,
    "brochure": 4,
    "insurance": 845,
    "available": 646,
    "through": 2179,
    "employer": 153,
    "buy": 2908,
    "furthest": 3,
    "thing": 707,
    "my": 500,
    "mind": 312,
    "york": 6268,
    "no": 5889,
    "need": 1675,
    "opec": 473,
    "pump": 151,
    "more": 9124,
    "iran": 1731,
    "gov": 178,
    "tehran": 376,
    "can": 3814,
    "do": 4258,
    "nothing": 360,
    "douse": 12,
    "scorching": 4,
    "when": 5026,
    "already": 829,
    "oversupplied": 1,
    "million": 6214,
    "per": 1320,
    "day": 6101,
    "bpd": 26,
    "governor": 335,
    "warn": 1610,
    "that": 28169,
    "fall": 2096,
    "sharply": 488,
    "non": 338,
    "nations": 1067,
    "should": 1533,
    "output": 430,
    "purnomo": 23,
    "jakarta": 352,
    "exporter": 238,
    "consider": 950,
    "increase": 2006,
    "cool": 363,
    "president": 6036,
    "yusgiantoro": 21,
    "sunday": 4926,
    "google": 2598,
    "ipo": 395,
    "auction": 462,
    "rocky": 77,
    "washington": 3389,
    "highly": 215,
    "anticipated": 110,
    "initial": 481,
    "public": 1567,
    "offering": 630,
    "get": 4774,
    "web": 2533,
    "search": 3145,
    "sidestep": 19,
    "bullet": 70,
    "security": 5011,
    "regulator": 762,
    "dollar": 2913,
    "falls": 316,
    "broadly": 42,
    "trade": 2495,
    "gap": 268,
    "tumble": 234,
    "data": 2147,
    "deficit": 604,
    "june": 359,
    "cast": 272,
    "fresh": 668,
    "doubt": 427,
    "recovery": 431,
    "ability": 246,
    "draw": 893,
    "foreign": 1526,
    "capital": 1336,
    "grow": 1547,
    "rescuing": 3,
    "old": 2474,
    "saver": 26,
    "if": 3078,
    "you": 3032,
    "think": 1075,
    "may": 4571,
    "help": 3848,
    "your": 1589,
    "elderly": 68,
    "relative": 183,
    "with": 26812,
    "their": 10530,
    "finance": 730,
    "shy": 80,
    "talk": 3034,
    "kids": 44,
    "rule": 1806,
    "school": 1509,
    "purchase": 535,
    "power": 1955,
    "kid": 172,
    "big": 4366,
    "why": 555,
    "season": 4562,
    "become": 1991,
    "such": 1137,
    "huge": 541,
    "marketing": 373,
    "phenomenon": 38,
    "down": 3662,
    "head": 2498,
    "value": 531,
    "there": 2380,
    "little": 1207,
    "cause": 1067,
    "celebration": 147,
    "these": 505,
    "investor": 1647,
    "focus": 1001,
    "reason": 465,
    "feel": 380,
    "smug": 4,
    "only": 2021,
    "because": 1880,
    "they": 6451,
    "lose": 2037,
    "less": 951,
    "than": 6733,
    "folk": 84,
    "who": 6087,
    "stick": 228,
    "growth": 2201,
    "swell": 62,
    "explode": 412,
    "cost": 2224,
    "drive": 1619,
    "import": 290,
    "higher": 624,
    "accord": 2387,
    "figure": 688,
    "shell": 331,
    "target": 1542,
    "total": 550,
    "giant": 2462,
    "brace": 163,
    "itself": 406,
    "takeover": 946,
    "attempt": 952,
    "possibly": 228,
    "french": 1462,
    "rival": 1985,
    "press": 1941,
    "report": 7456,
    "face": 2500,
    "playboy": 58,
    "slip": 560,
    "bidding": 102,
    "underway": 95,
    "despite": 1699,
    "interview": 452,
    "boss": 118,
    "magazine": 311,
    "eurozone": 91,
    "keep": 2218,
    "continue": 2086,
    "warning": 609,
    "slow": 1000,
    "later": 574,
    "expansion": 389,
    "slows": 64,
    "japan": 2630,
    "country": 3583,
    "experience": 288,
    "domestic": 395,
    "corporate": 858,
    "spending": 697,
    "rand": 46,
    "shock": 394,
    "sa": 168,
    "rate": 2001,
    "cut": 3191,
    "interest": 1273,
    "trim": 168,
    "south": 2522,
    "african": 851,
    "central": 1138,
    "bank": 3053,
    "lack": 335,
    "hit": 3388,
    "surprise": 577,
    "car": 1978,
    "across": 1074,
    "board": 1305,
    "both": 1284,
    "second": 4910,
    "hand": 1372,
    "five": 2815,
    "survey": 807,
    "find": 2873,
    "korea": 1294,
    "lower": 688,
    "quarter": 4123,
    "percentage": 104,
    "point": 2703,
    "bid": 2680,
    "begin": 2530,
    "share": 3561,
    "engine": 1050,
    "float": 142,
    "as": 3307,
    "much": 1670,
    "take": 6609,
    "hp": 624,
    "profit": 4106,
    "news": 3367,
    "hewlett": 362,
    "packard": 358,
    "disappointing": 234,
    "third": 4318,
    "while": 2414,
    "final": 2928,
    "will": 14620,
    "also": 1370,
    "expectation": 655,
    "mauritian": 1,
    "textile": 135,
    "job": 2673,
    "one": 8237,
    "operator": 568,
    "indian": 940,
    "ocean": 215,
    "island": 710,
    "mauritius": 2,
    "shut": 385,
    "seven": 1565,
    "factory": 368,
    "chad": 161,
    "seek": 1684,
    "refugee": 392,
    "aid": 1057,
    "imf": 186,
    "ask": 1245,
    "loan": 326,
    "pay": 2376,
    "look": 2572,
    "conflict": 467,
    "tear": 254,
    "darfur": 1329,
    "western": 837,
    "sudan": 1183,
    "nuclear": 2120,
    "plant": 728,
    "run": 4123,
    "japanese": 1297,
    "fatal": 98,
    "accident": 210,
    "close": 2369,
    "reactor": 52,
    "check": 636,
    "veteran": 377,
    "inventor": 55,
    "trevor": 20,
    "baylis": 1,
    "famous": 189,
    "create": 1179,
    "freeplay": 1,
    "clockwork": 2,
    "radio": 969,
    "plan": 5888,
    "saudi": 428,
    "arabia": 212,
    "open": 4858,
    "tap": 305,
    "ready": 1022,
    "push": 1350,
    "extra": 329,
    "reverse": 203,
    "phone": 2962,
    "sector": 529,
    "lift": 887,
    "lead": 5629,
    "uae": 47,
    "etisalat": 3,
    "spend": 762,
    "win": 8240,
    "two": 10225,
    "mobile": 2460,
    "licence": 40,
    "indians": 221,
    "fill": 337,
    "rail": 112,
    "skill": 93,
    "shortage": 179,
    "network": 3166,
    "fly": 674,
    "specialist": 117,
    "engineer": 368,
    "west": 1782,
    "coast": 948,
    "mainline": 4,
    "uk": 1554,
    "steady": 284,
    "go": 4162,
    "bedford": 13,
    "scientists": 512,
    "nitromed": 5,
    "hope": 1222,
    "experimental": 110,
    "drug": 2266,
    "cure": 70,
    "heart": 846,
    "disease": 375,
    "someday": 35,
    "lately": 54,
    "mundane": 10,
    "matter": 376,
    "type": 207,
    "i": 2118,
    "submit": 154,
    "style": 317,
    "turn": 1777,
    "out": 7636,
    "good": 2370,
    "or": 4015,
    "bad": 1092,
    "bargain": 152,
    "hunter": 136,
    "paradise": 32,
    "massachusetts": 219,
    "drove": 44,
    "shop": 276,
    "hard": 1018,
    "yesterday": 6109,
    "tax": 1386,
    "holiday": 899,
    "everything": 239,
    "treadmill": 8,
    "snow": 221,
    "blower": 26,
    "candle": 15,
    "chandelier": 2,
    "credit": 652,
    "percent": 4513,
    "break": 1522,
    "bring": 1517,
    "them": 2237,
    "store": 1633,
    "researchers": 199,
    "untangle": 7,
    "e": 1479,
    "mail": 1268,
    "thread": 21,
    "victim": 486,
    "own": 1445,
    "success": 495,
    "conclusion": 77,
    "ibm": 2490,
    "researcher": 626,
    "cambridge": 76,
    "nearly": 1511,
    "decade": 794,
    "conduct": 334,
    "field": 1241,
    "test": 2755,
    "other": 3062,
    "how": 1659,
    "employee": 734,
    "use": 3991,
    "electronic": 496,
    "clear": 1010,
    "internet": 4084,
    "killer": 158,
    "application": 1022,
    "microsoft": 5931,
    "kinder": 13,
    "culture": 114,
    "even": 1806,
    "genius": 29,
    "mess": 66,
    "bill": 1473,
    "gates": 303,
    "brilliant": 53,
    "technologist": 14,
    "he": 8938,
    "cofounded": 1,
    "guide": 238,
    "greatness": 17,
    "size": 456,
    "historical": 30,
    "consequence": 64,
    "blunder": 31,
    "terrorize": 7,
    "underling": 3,
    "temper": 50,
    "parcel": 33,
    "praise": 240,
    "like": 2071,
    "scrooge": 5,
    "give": 3508,
    "charity": 99,
    "lash": 112,
    "inspire": 128,
    "necessary": 119,
    "aggressiveness": 1,
    "beat": 2339,
    "competition": 829,
    "letters": 39,
    "abuser": 2,
    "legal": 833,
    "weapon": 824,
    "we": 1247,
    "outrage": 65,
    "express": 704,
    "columnist": 65,
    "steve": 554,
    "bailey": 28,
    "sizzler": 1,
    "quot": 9596,
    "killing": 306,
    "city": 3461,
    "poor": 524,
    "neighborhood": 95,
    "ignorance": 6,
    "argue": 195,
    "renewal": 26,
    "so": 2024,
    "called": 110,
    "assault": 474,
    "ban": 1105,
    "otherwise": 69,
    "uzis": 3,
    "ak": 15,
    "flood": 413,
    "somewhere": 40,
    "between": 2361,
    "gleam": 9,
    "gloom": 40,
    "bush": 3681,
    "corner": 133,
    "democratic": 628,
    "candidate": 742,
    "senator": 162,
    "john": 2026,
    "kerry": 1454,
    "wake": 391,
    "this": 8247,
    "quip": 5,
    "u": 388,
    "technology": 3185,
    "sue": 714,
    "ex": 613,
    "marlborough": 6,
    "former": 3381,
    "include": 2473,
    "senior": 988,
    "allegedly": 281,
    "conspire": 44,
    "against": 6900,
    "compete": 411,
    "business": 4189,
    "grant": 327,
    "lynn": 39,
    "square": 253,
    "brighter": 28,
    "sidewalk": 19,
    "curb": 234,
    "fence": 75,
    "light": 721,
    "landscaping": 4,
    "road": 677,
    "improvement": 217,
    "gateway": 192,
    "artisan": 37,
    "block": 662,
    "key": 1673,
    "area": 1031,
    "state": 4377,
    "salem": 32,
    "chapter": 176,
    "flameout": 1,
    "lawsuit": 1009,
    "gary": 252,
    "winnick": 15,
    "chief": 3073,
    "global": 1820,
    "crossing": 74,
    "refocus": 14,
    "attention": 280,
    "what": 2742,
    "know": 1573,
    "implode": 6,
    "russia": 1799,
    "superpower": 13,
    "flex": 59,
    "its": 539,
    "muscles": 6,
    "emerge": 553,
    "switching": 22,
    "titles": 5,
    "not": 7259,
    "gears": 4,
    "kevin": 288,
    "rollins": 27,
    "executive": 2464,
    "transitory": 2,
    "customer": 1473,
    "service": 4903,
    "broad": 271,
    "ultimate": 76,
    "status": 255,
    "symbol": 109,
    "cash": 1012,
    "rich": 497,
    "people": 4696,
    "die": 1235,
    "wealth": 87,
    "stein": 9,
    "propose": 577,
    "unique": 107,
    "solution": 407,
    "sell": 2555,
    "title": 1706,
    "nobility": 1,
    "quality": 222,
    "gets": 395,
    "swept": 14,
    "away": 1217,
    "distribution": 204,
    "hammer": 133,
    "large": 3592,
    "loss": 2519,
    "making": 243,
    "insurer": 286,
    "hurricane": 1572,
    "charley": 192,
    "blow": 721,
    "house": 1561,
    "delightful": 5,
    "result": 1644,
    "grim": 72,
    "tech": 1233,
    "just": 2838,
    "chrysler": 133,
    "bling": 4,
    "king": 502,
    "tough": 611,
    "detroit": 649,
    "troubled": 343,
    "carmaker": 103,
    "thanks": 354,
    "maverick": 37,
    "designer": 115,
    "dazzle": 28,
    "hip": 137,
    "hop": 988,
    "crowd": 443,
    "pool": 164,
    "hot": 539,
    "deck": 34,
    "americans": 859,
    "trick": 195,
    "where": 1527,
    "swim": 86,
    "here": 1309,
    "wave": 437,
    "accessory": 30,
    "age": 518,
    "doom": 94,
    "six": 2076,
    "geek": 40,
    "digital": 1408,
    "nightmare": 105,
    "change": 1837,
    "far": 1151,
    "creepy": 6,
    "online": 2808,
    "celebrity": 69,
    "fashion": 185,
    "boom": 249,
    "webpreneurs": 1,
    "stoking": 1,
    "steamroller": 6,
    "artist": 102,
    "channel": 318,
    "american": 2983,
    "middle": 593,
    "class": 391,
    "taste": 86,
    "quite": 235,
    "chip": 1919,
    "davis": 704,
    "best": 1436,
    "selling": 227,
    "coming": 205,
    "rescue": 361,
    "got": 47,
    "problem": 1096,
    "every": 635,
    "specialized": 14,
    "customers": 79,
    "are": 373,
    "town": 752,
    "today": 4707,
    "increasingly": 264,
    "demand": 2024,
    "asia": 766,
    "elsewhere": 112,
    "henry": 187,
    "astorga": 1,
    "describe": 294,
    "complex": 167,
    "reality": 199,
    "marketer": 29,
    "want": 1835,
    "performance": 939,
    "now": 2731,
    "monkeys": 11,
    "edition": 348,
    "notes": 86,
    "philippine": 176,
    "elections": 134,
    "republic": 361,
    "philippines": 323,
    "mean": 598,
    "monkey": 60,
    "roll": 620,
    "around": 1493,
    "those": 914,
    "political": 1183,
    "fun": 138,
    "laugh": 64,
    "strange": 90,
    "going": 94,
    "characterize": 15,
    "process": 729,
    "loosely": 8,
    "model": 544,
    "de": 478,
    "facto": 21,
    "fellini": 2,
    "movie": 775,
    "cross": 424,
    "tom": 395,
    "jerry": 98,
    "cartoon": 32,
    "column": 134,
    "useful": 69,
    "glossary": 4,
    "oldsmobile": 3,
    "parking": 27,
    "lot": 372,
    "motors": 333,
    "four": 3723,
    "brand": 470,
    "paradox": 13,
    "gm": 315,
    "name": 1636,
    "product": 2011,
    "image": 671,
    "re": 844,
    "positioning": 27,
    "consumer": 1946,
    "add": 1461,
    "rebranding": 9,
    "jobs": 408,
    "belong": 91,
    "white": 979,
    "man": 1977,
    "asian": 699,
    "minorities": 5,
    "affirmative": 2,
    "action": 1166,
    "quest": 176,
    "parity": 8,
    "although": 455,
    "smattering": 4,
    "chinese": 1044,
    "filipinos": 24,
    "thais": 12,
    "others": 800,
    "crow": 14,
    "kind": 266,
    "sit": 418,
    "prominent": 136,
    "position": 767,
    "corporation": 421,
    "organization": 649,
    "usa": 264,
    "accomplishment": 32,
    "mere": 47,
    "cultural": 49,
    "ritualistic": 3,
    "chest": 52,
    "thumping": 7,
    "goad": 3,
    "impishly": 1,
    "patronize": 3,
    "society": 138,
    "milder": 6,
    "gentle": 18,
    "term": 1312,
    "dominated": 5,
    "populace": 5,
    "downhome": 1,
    "pinoy": 3,
    "blues": 74,
    "intersecting": 1,
    "life": 1665,
    "paths": 7,
    "heartbreak": 25,
    "songs": 20,
    "alive": 267,
    "evidence": 558,
    "appreciation": 16,
    "alley": 15,
    "pen": 63,
    "clarence": 5,
    "henderson": 18,
    "counterpoint": 3,
    "usual": 118,
    "economics": 39,
    "fare": 117,
    "modern": 161,
    "manila": 83,
    "monroe": 18,
    "meets": 56,
    "muddy": 14,
    "waters": 18,
    "orient": 86,
    "globalization": 14,
    "consultant": 70,
    "prove": 476,
    "really": 341,
    "walters": 9,
    "bluegrass": 1,
    "same": 1006,
    "page": 347,
    "tourism": 106,
    "destinations": 2,
    "apmf": 2,
    "destination": 54,
    "kick": 468,
    "top": 4164,
    "chiang": 2,
    "mai": 2,
    "thailand": 443,
    "perennial": 28,
    "favourite": 130,
    "hong": 481,
    "kong": 483,
    "bangkok": 125,
    "phuket": 5,
    "bali": 112,
    "indonesia": 557,
    "first": 9807,
    "vote": 2012,
    "let": 876,
    "our": 573,
    "category": 97,
    "sense": 179,
    "couple": 241,
    "singapore": 645,
    "pack": 510,
    "follow": 1614,
    "enter": 756,
    "comment": 341,
    "view": 609,
    "count": 447,
    "livability": 1,
    "alligator": 5,
    "tale": 111,
    "sometimes": 160,
    "ornately": 1,
    "albino": 2,
    "rumor": 114,
    "roam": 63,
    "sewer": 8,
    "system": 2824,
    "according": 255,
    "legend": 119,
    "vacationer": 3,
    "pick": 735,
    "tiny": 302,
    "crocodilian": 2,
    "florida": 1361,
    "home": 3628,
    "eventually": 129,
    "flush": 24,
    "bugger": 2,
    "too": 1018,
    "local": 878,
    "concrete": 63,
    "jungle": 48,
    "myth": 20,
    "most": 3383,
    "project": 834,
    "fail": 1106,
    "some": 3763,
    "number": 1736,
    "consultancy": 25,
    "services": 451,
    "capgemini": 3,
    "sapient": 3,
    "fee": 362,
    "encounter": 138,
    "enterprise": 690,
    "found": 310,
    "realization": 5,
    "successful": 323,
    "cto": 29,
    "ben": 181,
    "gaucherin": 1,
    "bea": 101,
    "grab": 324,
    "ca": 515,
    "exec": 207,
    "systems": 751,
    "hire": 435,
    "associates": 317,
    "international": 3441,
    "responsible": 193,
    "unicenter": 5,
    "line": 1767,
    "management": 1228,
    "software": 4479,
    "development": 822,
    "autodesk": 10,
    "tackle": 374,
    "collaboration": 95,
    "unwrap": 17,
    "updated": 83,
    "version": 1490,
    "host": 703,
    "construction": 256,
    "manufacturing": 335,
    "buzzsaw": 1,
    "multiple": 194,
    "disperse": 30,
    "participant": 51,
    "building": 586,
    "owner": 706,
    "developer": 530,
    "architect": 91,
    "team": 5188,
    "facility": 284,
    "manage": 493,
    "throughout": 221,
    "nhs": 29,
    "gartner": 192,
    "overhaul": 192,
    "london": 2384,
    "national": 2778,
    "health": 1162,
    "provide": 1218,
    "forge": 125,
    "ahead": 1827,
    "mammoth": 30,
    "upgrade": 529,
    "information": 1002,
    "boys": 42,
    "anyway": 59,
    "though": 546,
    "founder": 360,
    "midst": 62,
    "filing": 257,
    "sec": 476,
    "allow": 1531,
    "boy": 352,
    "file": 2117,
    "correct": 107,
    "mistake": 228,
    "boobs": 2,
    "co": 646,
    "due": 1155,
    "current": 614,
    "issue": 1716,
    "delay": 1012,
    "securities": 423,
    "regulation": 184,
    "restrict": 88,
    "prepare": 903,
    "dutch": 632,
    "beats": 148,
    "apple": 1930,
    "punch": 158,
    "music": 2509,
    "retailer": 1043,
    "netherlands": 217,
    "launch": 3079,
    "download": 520,
    "europe": 1676,
    "battleground": 70,
    "wrests": 1,
    "agreement": 1391,
    "defunct": 16,
    "challenge": 1037,
    "photoshop": 36,
    "hellip": 82,
    "synstar": 10,
    "british": 2722,
    "tivo": 172,
    "attract": 188,
    "sprint": 636,
    "offer": 3078,
    "guarantee": 133,
    "wireless": 2124,
    "subscriber": 260,
    "personal": 808,
    "verizon": 378,
    "would": 4873,
    "act": 572,
    "virtual": 247,
    "switchboard": 2,
    "touch": 322,
    "program": 1746,
    "send": 1626,
    "call": 3527,
    "voicemail": 17,
    "wherever": 14,
    "designate": 59,
    "elisa": 5,
    "batista": 20,
    "paid": 48,
    "advertising": 393,
    "forecast": 1247,
    "slowdown": 174,
    "listing": 91,
    "projection": 84,
    "affect": 307,
    "prospect": 320,
    "fark": 1,
    "sells": 96,
    "france": 1305,
    "surrenders": 8,
    "blogs": 50,
    "traditional": 256,
    "publishing": 66,
    "principle": 86,
    "popular": 752,
    "link": 921,
    "is": 1122,
    "future": 1733,
    "daniel": 126,
    "terdiman": 37,
    "football": 1716,
    "score": 1904,
    "different": 401,
    "ways": 32,
    "was": 135,
    "absenteeism": 2,
    "tuesday": 7448,
    "among": 1021,
    "guy": 228,
    "office": 1403,
    "ea": 54,
    "sports": 1733,
    "madden": 35,
    "nfl": 896,
    "come": 2941,
    "fan": 1187,
    "simulation": 26,
    "rabid": 10,
    "enough": 774,
    "sick": 90,
    "speed": 1074,
    "format": 432,
    "texas": 1061,
    "instruments": 116,
    "stmicroelectronics": 15,
    "broadcom": 40,
    "standard": 800,
    "generation": 624,
    "aol": 483,
    "cheap": 257,
    "pcs": 471,
    "seniors": 10,
    "america": 1485,
    "pc": 1504,
    "income": 415,
    "minority": 148,
    "household": 140,
    "agree": 2644,
    "sign": 2461,
    "dialup": 9,
    "companies": 200,
    "approve": 933,
    "capacity": 311,
    "disc": 264,
    "electronics": 736,
    "wednesday": 7520,
    "dvds": 116,
    "put": 1941,
    "full": 937,
    "sopranos": 14,
    "missing": 147,
    "deals": 69,
    "return": 2269,
    "mystery": 195,
    "wrong": 326,
    "stall": 169,
    "solve": 170,
    "halfway": 90,
    "hacker": 257,
    "cracks": 26,
    "streaming": 15,
    "norwegian": 106,
    "famed": 42,
    "develop": 1248,
    "dvd": 675,
    "encryption": 26,
    "crack": 270,
    "apparently": 307,
    "lock": 268,
    "stream": 111,
    "european": 3025,
    "complete": 878,
    "track": 860,
    "directly": 125,
    "cell": 1134,
    "source": 2060,
    "apps": 81,
    "sugarcrm": 8,
    "releases": 108,
    "techweb": 140,
    "august": 966,
    "oracle": 1880,
    "sales": 815,
    "seen": 303,
    "being": 60,
    "released": 66,
    "document": 437,
    "detail": 462,
    "confidential": 39,
    "receive": 927,
    "discount": 247,
    "likely": 1082,
    "federal": 2624,
    "judge": 1288,
    "sun": 1484,
    "looking": 115,
    "glass": 98,
    "provides": 16,
    "developers": 31,
    "early": 2372,
    "code": 598,
    "operate": 653,
    "still": 2352,
    "craft": 148,
    "maccentral": 214,
    "osaka": 7,
    "force": 3168,
    "took": 17,
    "experts": 134,
    "mph": 123,
    "forecaster": 57,
    "shaky": 88,
    "science": 507,
    "predict": 432,
    "storm": 1065,
    "intensity": 37,
    "satellite": 735,
    "radar": 93,
    "politics": 229,
    "collide": 56,
    "scientist": 1068,
    "nobel": 267,
    "prize": 654,
    "winner": 659,
    "statement": 600,
    "oppose": 223,
    "administration": 832,
    "scientific": 256,
    "advice": 124,
    "uneasy": 33,
    "relationship": 193,
    "dedicated": 23,
    "columbia": 231,
    "astronauts": 60,
    "dormitory": 14,
    "convert": 119,
    "classroom": 26,
    "pensacola": 20,
    "naval": 54,
    "air": 1984,
    "station": 1011,
    "dedicate": 67,
    "astronaut": 308,
    "shuttle": 393,
    "disaster": 331,
    "russian": 1733,
    "cargo": 112,
    "docks": 13,
    "space": 2531,
    "ship": 648,
    "dock": 85,
    "food": 963,
    "water": 798,
    "fuel": 1159,
    "item": 159,
    "crew": 462,
    "canals": 1,
    "losing": 129,
    "urban": 126,
    "sprawl": 23,
    "along": 514,
    "canal": 28,
    "woman": 1564,
    "rowboat": 1,
    "grill": 45,
    "fish": 280,
    "banana": 16,
    "families": 33,
    "eat": 160,
    "pavilion": 19,
    "rock": 565,
    "gently": 7,
    "pass": 1026,
    "boat": 107,
    "rex": 52,
    "had": 48,
    "teen": 129,
    "spurt": 21,
    "tyrannosaurus": 15,
    "incredibly": 15,
    "fast": 976,
    "teenaged": 3,
    "saw": 419,
    "dinosaur": 96,
    "expand": 899,
    "bulk": 55,
    "fearsome": 7,
    "beast": 24,
    "live": 717,
    "young": 739,
    "gene": 219,
    "blocker": 18,
    "turns": 100,
    "workaholics": 1,
    "study": 1404,
    "procrastinating": 1,
    "workaholic": 2,
    "treatment": 378,
    "brain": 235,
    "compound": 129,
    "dolphins": 421,
    "born": 82,
    "socialites": 1,
    "bear": 378,
    "soul": 50,
    "party": 1645,
    "seem": 694,
    "dolphin": 55,
    "matt": 205,
    "sexier": 1,
    "paul": 771,
    "shakespeare": 12,
    "rise": 4228,
    "any": 1347,
    "smell": 52,
    "sweet": 117,
    "right": 2197,
    "allowed": 9,
    "clone": 100,
    "human": 1069,
    "embryos": 8,
    "permission": 116,
    "embryo": 52,
    "medical": 632,
    "research": 2529,
    "believe": 960,
    "license": 344,
    "alien": 61,
    "spaceship": 60,
    "claims": 235,
    "raise": 1786,
    "eyebrows": 2,
    "skepticism": 25,
    "expedition": 43,
    "something": 392,
    "explosion": 676,
    "siberia": 17,
    "asteroid": 76,
    "comet": 77,
    "long": 2729,
    "massive": 408,
    "blast": 1073,
    "comets": 8,
    "asteroids": 1,
    "planets": 32,
    "nearby": 96,
    "star": 1610,
    "harbor": 48,
    "appear": 1025,
    "planet": 447,
    "presumed": 8,
    "small": 1398,
    "jupiter": 61,
    "pluto": 7,
    "observation": 45,
    "suggest": 612,
    "perseid": 10,
    "meteor": 91,
    "shower": 108,
    "peaks": 15,
    "overnight": 266,
    "fine": 447,
    "display": 469,
    "shoot": 796,
    "peak": 200,
    "morning": 1015,
    "astronomers": 66,
    "event": 792,
    "several": 1214,
    "redesigning": 1,
    "rockets": 229,
    "nasa": 1463,
    "propulsion": 39,
    "finds": 142,
    "exploration": 112,
    "moon": 666,
    "solar": 263,
    "nbsp": 71,
    "excite": 88,
    "task": 248,
    "robot": 217,
    "alike": 36,
    "actually": 145,
    "studies": 24,
    "rats": 13,
    "hooked": 5,
    "drugs": 109,
    "addict": 35,
    "important": 453,
    "animal": 221,
    "exhibit": 42,
    "compulsive": 2,
    "cocaine": 99,
    "once": 829,
    "truly": 55,
    "save": 799,
    "hubble": 146,
    "amid": 1065,
    "uncertainty": 142,
    "fate": 215,
    "telescope": 200,
    "instrument": 51,
    "administrator": 127,
    "sean": 146,
    "monday": 7607,
    "robotic": 73,
    "servicing": 4,
    "mission": 748,
    "armadillo": 2,
    "aerospaces": 1,
    "x": 487,
    "prototype": 71,
    "crashes": 56,
    "mesquite": 1,
    "crash": 963,
    "weekend": 1055,
    "rocket": 673,
    "prairie": 56,
    "dog": 185,
    "wo": 352,
    "endangered": 81,
    "list": 1030,
    "tailed": 3,
    "specie": 323,
    "conclude": 201,
    "rodent": 10,
    "longer": 325,
    "threaten": 984,
    "trouble": 420,
    "stops": 38,
    "working": 124,
    "astronomical": 12,
    "earlier": 754,
    "try": 1981,
    "pin": 62,
    "normally": 52,
    "invasive": 13,
    "purple": 12,
    "weed": 25,
    "meet": 1717,
    "match": 1484,
    "burn": 201,
    "mow": 19,
    "spray": 59,
    "kill": 5163,
    "loosestrife": 1,
    "regional": 309,
    "plague": 156,
    "until": 782,
    "parker": 41,
    "river": 214,
    "wildlife": 157,
    "refuge": 49,
    "set": 3819,
    "beetle": 15,
    "loose": 54,
    "supercomputer": 353,
    "theorists": 1,
    "engineers": 37,
    "pair": 363,
    "silicon": 220,
    "valley": 194,
    "build": 1264,
    "rank": 692,
    "alongside": 74,
    "linux": 1482,
    "ants": 7,
    "form": 761,
    "supercolony": 2,
    "spanning": 4,
    "miles": 31,
    "clannish": 1,
    "agressive": 1,
    "argentine": 97,
    "ant": 12,
    "laid": 14,
    "since": 2186,
    "arrive": 690,
    "australia": 2073,
    "ago": 1723,
    "fight": 1869,
    "neighbor": 124,
    "nest": 32,
    "span": 54,
    "mile": 474,
    "viewer": 67,
    "many": 1846,
    "vacation": 65,
    "sky": 310,
    "dark": 155,
    "known": 88,
    "appearance": 200,
    "promise": 737,
    "above": 698,
    "average": 615,
    "rescuers": 69,
    "free": 2086,
    "beached": 5,
    "whale": 158,
    "brazil": 611,
    "succeed": 252,
    "minke": 4,
    "wash": 106,
    "beach": 311,
    "southeastern": 108,
    "fire": 1941,
    "department": 1145,
    "red": 2667,
    "footed": 2,
    "falcon": 9,
    "sighted": 3,
    "mass": 519,
    "spot": 675,
    "north": 2145,
    "entice": 40,
    "birdwatchers": 2,
    "martha": 315,
    "vineyard": 5,
    "weak": 616,
    "powerful": 717,
    "explosions": 55,
    "gamma": 28,
    "ray": 391,
    "burst": 108,
    "universe": 102,
    "temporary": 140,
    "outshine": 6,
    "galaxy": 77,
    "signal": 436,
    "birth": 136,
    "hole": 547,
    "simultaneous": 29,
    "tropical": 193,
    "storms": 39,
    "rarity": 7,
    "meteorologist": 14,
    "never": 680,
    "genesis": 235,
    "spacecraft": 448,
    "adjusts": 6,
    "course": 566,
    "successfully": 197,
    "adjust": 91,
    "earth": 657,
    "sample": 168,
    "wind": 496,
    "particle": 59,
    "agency": 1674,
    "rare": 343,
    "suggests": 33,
    "flip": 58,
    "coin": 22,
    "heads": 87,
    "common": 336,
    "sort": 148,
    "tails": 1,
    "ours": 4,
    "unusual": 129,
    "land": 669,
    "edge": 815,
    "knowledge": 75,
    "ponder": 55,
    "question": 1021,
    "probe": 993,
    "pacific": 399,
    "dead": 1248,
    "zone": 431,
    "toggle": 2,
    "switch": 343,
    "eye": 776,
    "screen": 469,
    "oregon": 101,
    "university": 1120,
    "graduate": 53,
    "student": 459,
    "anthony": 186,
    "kirincich": 2,
    "array": 112,
    "vibrant": 17,
    "absence": 105,
    "mars": 504,
    "denver": 302,
    "colorado": 352,
    "twin": 152,
    "transmit": 43,
    "tease": 11,
    "reinforce": 63,
    "microbial": 7,
    "exist": 231,
    "india": 2669,
    "rethinks": 3,
    "rethink": 29,
    "yield": 162,
    "very": 544,
    "natural": 296,
    "sunblock": 1,
    "dims": 8,
    "venus": 135,
    "dot": 109,
    "delight": 93,
    "skywatchers": 10,
    "astronomer": 138,
    "note": 266,
    "obvious": 52,
    "amount": 253,
    "sunlight": 16,
    "reach": 2056,
    "dip": 277,
    "few": 1095,
    "hour": 1166,
    "website": 346,
    "lets": 32,
    "users": 229,
    "scout": 36,
    "explore": 145,
    "cant": 22,
    "wait": 646,
    "reformulate": 1,
    "previous": 406,
    "appeal": 934,
    "rejected": 21,
    "trout": 3,
    "restoration": 16,
    "forest": 336,
    "reject": 881,
    "environmentalist": 63,
    "poison": 130,
    "lake": 219,
    "tahoe": 13,
    "colors": 5,
    "stars": 107,
    "pleasure": 17,
    "stargazing": 1,
    "notice": 168,
    "enjoy": 226,
    "various": 127,
    "color": 177,
    "hue": 11,
    "direct": 402,
    "visual": 66,
    "stellar": 50,
    "temperature": 90,
    "vary": 32,
    "britain": 1237,
    "grants": 10,
    "cloning": 85,
    "join": 1218,
    "stem": 426,
    "range": 712,
    "great": 1199,
    "race": 1689,
    "spaceshipone": 226,
    "wild": 457,
    "gold": 2094,
    "pilot": 600,
    "ansari": 74,
    "purse": 26,
    "privately": 176,
    "flight": 1166,
    "heat": 697,
    "mortality": 13,
    "clearer": 16,
    "parent": 427,
    "appreciate": 36,
    "teenage": 100,
    "typically": 40,
    "explosive": 297,
    "gain": 1564,
    "pound": 541,
    "pioneer": 191,
    "van": 313,
    "allen": 168,
    "questions": 103,
    "spaceflight": 34,
    "leading": 249,
    "validity": 6,
    "outward": 6,
    "outdated": 24,
    "costly": 125,
    "trivial": 9,
    "china": 3964,
    "begins": 128,
    "manned": 31,
    "countdown": 31,
    "stage": 630,
    "orbit": 268,
    "globe": 131,
    "newspaper": 615,
    "sunspot": 5,
    "grows": 108,
    "times": 461,
    "aim": 1411,
    "squarely": 27,
    "potential": 499,
    "unleash": 101,
    "major": 2649,
    "lunar": 161,
    "facing": 85,
    "delays": 96,
    "orbiter": 35,
    "further": 456,
    "funding": 176,
    "shortfall": 69,
    "gathering": 96,
    "capability": 217,
    "pollutants": 1,
    "east": 1082,
    "climate": 421,
    "pollutant": 4,
    "england": 1807,
    "atlantic": 327,
    "vietnam": 249,
    "citadel": 8,
    "vulnerable": 131,
    "weather": 499,
    "relic": 19,
    "ancient": 242,
    "hanoi": 29,
    "concern": 1436,
    "priceless": 11,
    "antiquity": 11,
    "risk": 886,
    "exposure": 34,
    "element": 62,
    "barred": 13,
    "weakening": 16,
    "rules": 193,
    "victory": 3375,
    "fishery": 10,
    "must": 901,
    "tuna": 8,
    "catch": 581,
    "carry": 824,
    "safe": 300,
    "label": 218,
    "canadian": 1640,
    "move": 3296,
    "cave": 41,
    "explorers": 3,
    "discover": 479,
    "pit": 109,
    "croatia": 42,
    "explorer": 374,
    "inside": 385,
    "mountain": 225,
    "deep": 395,
    "subterranean": 1,
    "vertical": 22,
    "foot": 501,
    "aquarium": 10,
    "reviews": 27,
    "death": 1614,
    "baltimore": 366,
    "review": 674,
    "breeding": 18,
    "better": 129,
    "way": 2598,
    "measure": 498,
    "rain": 558,
    "meteorologists": 2,
    "carolina": 463,
    "accurately": 18,
    "rainfall": 18,
    "explodes": 53,
    "budget": 440,
    "stab": 49,
    "suffer": 647,
    "setback": 191,
    "malfunction": 29,
    "nevada": 72,
    "ponders": 35,
    "superfund": 4,
    "mine": 382,
    "pressured": 15,
    "ranking": 302,
    "environmental": 220,
    "protection": 532,
    "kenny": 35,
    "guinn": 2,
    "might": 1224,
    "reconsider": 40,
    "opposition": 882,
    "cleanup": 24,
    "declaration": 77,
    "abandon": 247,
    "contaminate": 26,
    "toxic": 74,
    "waste": 145,
    "uranium": 456,
    "indictments": 4,
    "using": 115,
    "dna": 199,
    "nationally": 48,
    "choice": 330,
    "rape": 188,
    "case": 1749,
    "able": 527,
    "suspect": 771,
    "statute": 8,
    "limitation": 14,
    "expire": 121,
    "prosecutor": 416,
    "themselves": 331,
    "cold": 292,
    "indict": 126,
    "unidentified": 70,
    "rapist": 10,
    "profile": 1272,
    "southeast": 211,
    "sees": 353,
    "fewer": 52,
    "turtle": 34,
    "nests": 2,
    "half": 1896,
    "loggerhead": 4,
    "explanation": 61,
    "said": 129,
    "pets": 1,
    "unveil": 930,
    "cat": 138,
    "order": 1434,
    "cloned": 10,
    "pet": 44,
    "sea": 412,
    "vessel": 49,
    "puts": 123,
    "floor": 153,
    "dive": 103,
    "alvin": 25,
    "seafloor": 1,
    "vent": 27,
    "plate": 75,
    "tectonics": 1,
    "creature": 56,
    "chorus": 29,
    "frog": 20,
    "croaking": 1,
    "virginia": 546,
    "outside": 787,
    "previously": 318,
    "beaufort": 3,
    "county": 331,
    "gulf": 352,
    "mexico": 520,
    "advanced": 399,
    "deploy": 268,
    "beneath": 68,
    "behavior": 89,
    "feds": 80,
    "accused": 100,
    "exaggerating": 1,
    "impact": 456,
    "exaggerate": 18,
    "effect": 447,
    "wildfire": 13,
    "california": 1163,
    "owls": 18,
    "justify": 67,
    "planned": 198,
    "log": 132,
    "sierra": 51,
    "longtime": 113,
    "expert": 692,
    "method": 112,
    "quakes": 17,
    "weeks": 71,
    "swedish": 174,
    "geologist": 28,
    "earthquake": 400,
    "happen": 332,
    "monitor": 311,
    "metal": 134,
    "zinc": 7,
    "copper": 69,
    "subsoil": 1,
    "site": 1733,
    "marine": 248,
    "species": 67,
    "finding": 173,
    "squid": 7,
    "protect": 583,
    "ecosystem": 20,
    "worldwide": 438,
    "closures": 4,
    "post": 2308,
    "pollution": 160,
    "increased": 131,
    "monitoring": 85,
    "tougher": 51,
    "seeing": 16,
    "el": 302,
    "nino": 17,
    "warming": 335,
    "equatorial": 151,
    "cassini": 289,
    "saturn": 319,
    "lightning": 57,
    "reveal": 670,
    "radiation": 57,
    "belt": 103,
    "ringed": 6,
    "atmosphere": 122,
    "occur": 133,
    "pattern": 66,
    "voyagers": 1,
    "poachers": 6,
    "putting": 36,
    "rhinos": 2,
    "gangs": 6,
    "poacher": 17,
    "congo": 292,
    "slaughter": 47,
    "minuscule": 2,
    "population": 220,
    "northern": 1197,
    "rhino": 25,
    "reduce": 686,
    "conservation": 62,
    "downplay": 43,
    "shark": 129,
    "attacks": 189,
    "attack": 3461,
    "normal": 130,
    "bolder": 2,
    "biologist": 47,
    "says": 1249,
    "birds": 41,
    "feed": 146,
    "lesson": 87,
    "learn": 386,
    "baby": 196,
    "bird": 531,
    "nice": 89,
    "youngster": 42,
    "brown": 607,
    "cowbird": 2,
    "leave": 2916,
    "egg": 72,
    "then": 750,
    "chick": 15,
    "joins": 77,
    "contest": 238,
    "announce": 4167,
    "intend": 265,
    "qualify": 391,
    "universities": 10,
    "largest": 34,
    "amp": 1922,
    "m": 443,
    "construct": 23,
    "houston": 1040,
    "businessman": 97,
    "gift": 189,
    "mauritanian": 3,
    "battles": 43,
    "locust": 84,
    "swarm": 59,
    "residents": 61,
    "tire": 144,
    "trash": 46,
    "descend": 64,
    "region": 1354,
    "sub": 106,
    "saharan": 16,
    "invasion": 194,
    "telco": 26,
    "privacy": 146,
    "breach": 128,
    "advisory": 81,
    "bugtraq": 2,
    "demonstrate": 171,
    "compromise": 144,
    "t": 3448,
    "landline": 4,
    "box": 391,
    "caller": 51,
    "id": 314,
    "spoof": 37,
    "bypass": 69,
    "secure": 618,
    "response": 308,
    "vendor": 478,
    "comments": 58,
    "optional": 21,
    "default": 34,
    "mozilla": 361,
    "support": 1788,
    "xforms": 1,
    "yawns": 2,
    "ironic": 11,
    "cement": 88,
    "dominance": 120,
    "browser": 690,
    "effort": 1539,
    "towards": 250,
    "user": 1763,
    "junk": 118,
    "fax": 29,
    "legalize": 16,
    "opt": 67,
    "register": 216,
    "story": 446,
    "spam": 791,
    "misery": 50,
    "loom": 169,
    "stateside": 9,
    "legislative": 93,
    "nastiness": 1,
    "dc": 198,
    "essentially": 26,
    "gut": 32,
    "law": 1221,
    "replace": 665,
    "wet": 67,
    "dream": 408,
    "biased": 7,
    "whom": 91,
    "liberal": 89,
    "bias": 44,
    "versus": 148,
    "wing": 181,
    "conspiracy": 152,
    "wonderful": 32,
    "distraction": 34,
    "side": 1029,
    "opposite": 46,
    "true": 191,
    "confront": 77,
    "physicist": 26,
    "contradictory": 11,
    "hypothesis": 5,
    "she": 1111,
    "basic": 121,
    "michel": 30,
    "gondry": 2,
    "introduce": 708,
    "amaze": 17,
    "tantalize": 9,
    "film": 563,
    "video": 1632,
    "hear": 520,
    "him": 1989,
    "probably": 397,
    "recent": 1160,
    "eternal": 9,
    "sunshine": 25,
    "spotless": 5,
    "alone": 163,
    "simple": 180,
    "however": 205,
    "under": 2564,
    "masterful": 5,
    "guidance": 111,
    "together": 431,
    "mesmerize": 3,
    "cease": 151,
    "idea": 326,
    "medium": 1161,
    "austral": 1,
    "fighter": 294,
    "australian": 1454,
    "defence": 361,
    "defend": 640,
    "require": 324,
    "autonomous": 19,
    "weaponry": 11,
    "joint": 452,
    "detrimentally": 1,
    "pressure": 873,
    "limited": 200,
    "aerial": 34,
    "refuel": 22,
    "asset": 479,
    "manufacturer": 417,
    "platform": 483,
    "similar": 245,
    "taiwan": 553,
    "partnership": 336,
    "satisfy": 58,
    "strategic": 218,
    "insecurity": 22,
    "feeling": 111,
    "currently": 180,
    "interesting": 75,
    "piece": 248,
    "explain": 241,
    "anomaly": 9,
    "citizen": 203,
    "article": 146,
    "panel": 601,
    "variability": 1,
    "massively": 22,
    "limerick": 2,
    "queue": 41,
    "submission": 10,
    "scarce": 23,
    "consideration": 51,
    "mod": 11,
    "favorite": 216,
    "poet": 23,
    "childhood": 46,
    "bright": 134,
    "travel": 730,
    "faster": 250,
    "night": 4075,
    "afraid": 31,
    "remember": 218,
    "author": 143,
    "runtimeproperties": 1,
    "reflection": 17,
    "properties": 39,
    "java": 340,
    "often": 332,
    "load": 136,
    "property": 357,
    "customize": 10,
    "runtime": 5,
    "example": 106,
    "develoepr": 1,
    "define": 110,
    "maximum": 49,
    "tcp": 3,
    "connection": 347,
    "server": 1468,
    "prevents": 6,
    "variable": 10,
    "reaction": 134,
    "namespace": 1,
    "instead": 417,
    "startup": 77,
    "static": 25,
    "int": 30,
    "thank": 65,
    "sourcing": 1,
    "cloudscape": 8,
    "linuxworld": 16,
    "ids": 10,
    "jonathan": 123,
    "moore": 98,
    "lunch": 62,
    "hardware": 286,
    "hack": 83,
    "expo": 91,
    "door": 276,
    "freak": 20,
    "liberty": 143,
    "situation": 282,
    "worth": 630,
    "extreme": 116,
    "violence": 1070,
    "police": 2586,
    "trading": 959,
    "abuse": 527,
    "colonial": 42,
    "cherish": 6,
    "blog": 217,
    "machine": 522,
    "realize": 82,
    "entry": 225,
    "myself": 18,
    "ntp": 22,
    "write": 592,
    "read": 286,
    "me": 322,
    "via": 320,
    "sure": 329,
    "debian": 16,
    "bite": 118,
    "sometime": 35,
    "forget": 196,
    "aggregator": 11,
    "dozen": 465,
    "ton": 126,
    "daemon": 2,
    "implementation": 62,
    "within": 811,
    "desire": 77,
    "config": 2,
    "etc": 18,
    "configuration": 41,
    "accept": 547,
    "dns": 11,
    "manually": 16,
    "ips": 6,
    "understand": 145,
    "overwhelm": 62,
    "dynamic": 64,
    "balance": 164,
    "serf": 12,
    "pretty": 152,
    "migrate": 52,
    "following": 198,
    "logger": 15,
    "amazingly": 10,
    "ugly": 94,
    "difficult": 256,
    "classname": 1,
    "verbose": 1,
    "shorten": 36,
    "paste": 10,
    "error": 206,
    "saudis": 29,
    "bin": 326,
    "laden": 311,
    "associate": 124,
    "surrender": 131,
    "cnn": 282,
    "al": 2178,
    "qaeda": 472,
    "leader": 3644,
    "osama": 197,
    "arabian": 24,
    "interior": 157,
    "ministry": 462,
    "unclear": 76,
    "role": 642,
    "khaled": 10,
    "harbi": 2,
    "terror": 906,
    "charge": 2668,
    "release": 3592,
    "embassy": 488,
    "leniency": 8,
    "creative": 83,
    "terrorism": 686,
    "involve": 579,
    "refreshing": 5,
    "exceptions": 2,
    "mexception": 1,
    "newsmonster": 2,
    "extension": 309,
    "exception": 50,
    "stack": 78,
    "trace": 91,
    "unhandled": 2,
    "install": 106,
    "generate": 167,
    "console": 221,
    "handy": 16,
    "hardcore": 5,
    "ron": 231,
    "regan": 3,
    "jr": 50,
    "kinda": 4,
    "awash": 20,
    "reagan": 18,
    "nostalgia": 9,
    "observer": 140,
    "united": 5107,
    "states": 2625,
    "unelectable": 1,
    "atheist": 1,
    "vice": 433,
    "sanity": 6,
    "ever": 963,
    "church": 207,
    "visit": 1192,
    "wife": 322,
    "sangha": 1,
    "practice": 684,
    "buddhism": 4,
    "anything": 211,
    "sympathy": 17,
    "direction": 161,
    "admire": 15,
    "fact": 275,
    "core": 436,
    "buddhist": 48,
    "teach": 80,
    "involves": 6,
    "mindfulness": 1,
    "love": 357,
    "kindness": 3,
    "compassion": 4,
    "straight": 1138,
    "member": 1241,
    "riyadh": 54,
    "wanted": 131,
    "militant": 1515,
    "himself": 431,
    "authority": 964,
    "amnesty": 73,
    "othman": 3,
    "omari": 2,
    "fahd": 2,
    "partner": 571,
    "shaban": 1,
    "shihri": 2,
    "upset": 407,
    "certainly": 125,
    "terrorist": 758,
    "accomplished": 10,
    "baghdad": 2289,
    "members": 71,
    "interim": 506,
    "oath": 19,
    "sovereignty": 34,
    "schedule": 729,
    "led": 117,
    "prime": 2609,
    "minister": 4038,
    "ayad": 87,
    "allawi": 321,
    "each": 752,
    "koran": 2,
    "serve": 534,
    "sincerity": 3,
    "impartiality": 4,
    "iraqi": 2544,
    "flag": 181,
    "behind": 1003,
    "coalition": 343,
    "provisional": 63,
    "destruction": 145,
    "syria": 321,
    "jordan": 239,
    "pakistan": 1608,
    "puppet": 8,
    "keeps": 94,
    "occupy": 65,
    "manner": 40,
    "existence": 30,
    "availability": 128,
    "api": 13,
    "evolution": 158,
    "vecmath": 2,
    "utility": 209,
    "utils": 1,
    "bsd": 1,
    "cvs": 15,
    "psychology": 11,
    "javaone": 2,
    "terrible": 35,
    "decision": 1291,
    "seriously": 152,
    "hurt": 610,
    "disgusting": 2,
    "ad": 553,
    "cheney": 205,
    "campaign": 1438,
    "decency": 4,
    "faces": 166,
    "feature": 826,
    "bizarrely": 4,
    "without": 1189,
    "adolf": 8,
    "hitler": 20,
    "pull": 945,
    "politician": 204,
    "simply": 152,
    "stupid": 19,
    "btw": 2,
    "masterpiece": 29,
    "shot": 955,
    "moveon": 3,
    "jesus": 17,
    "senate": 514,
    "chamber": 39,
    "photo": 588,
    "session": 444,
    "chance": 909,
    "meeting": 1207,
    "patrick": 148,
    "leahy": 12,
    "democrat": 184,
    "judiciary": 30,
    "committee": 516,
    "argument": 146,
    "tie": 1006,
    "halliburton": 235,
    "energy": 1216,
    "judicial": 51,
    "nominee": 87,
    "exchange": 1053,
    "crass": 6,
    "yourself": 55,
    "heartbeat": 35,
    "presidency": 116,
    "wonder": 237,
    "moral": 37,
    "majority": 335,
    "profanity": 8,
    "freedom": 159,
    "danger": 224,
    "clearly": 88,
    "bitter": 202,
    "george": 783,
    "iii": 55,
    "serious": 416,
    "threat": 1157,
    "democracy": 346,
    "usually": 112,
    "accumulation": 3,
    "whether": 1105,
    "ingrained": 1,
    "distrust": 10,
    "concentrated": 3,
    "character": 103,
    "persona": 7,
    "individual": 263,
    "wield": 41,
    "constrain": 4,
    "carefully": 32,
    "ensure": 240,
    "survival": 106,
    "addition": 142,
    "fear": 1125,
    "dangerous": 249,
    "enemy": 138,
    "circumstance": 38,
    "windows": 1783,
    "unix": 147,
    "game": 7439,
    "simcity": 5,
    "tell": 1602,
    "critical": 404,
    "bug": 143,
    "memory": 584,
    "ok": 258,
    "dos": 54,
    "snatch": 93,
    "tester": 22,
    "disassemble": 1,
    "step": 1469,
    "debugger": 1,
    "special": 583,
    "ie": 171,
    "bloat": 7,
    "zawodny": 2,
    "scoble": 2,
    "chair": 113,
    "smart": 367,
    "care": 561,
    "compute": 198,
    "popup": 8,
    "tabbed": 10,
    "browsing": 33,
    "does": 135,
    "miss": 1537,
    "perhaps": 228,
    "drm": 26,
    "doubleplus": 1,
    "congress": 606,
    "advise": 76,
    "disappear": 110,
    "adaptive": 9,
    "adapt": 51,
    "lt": 13177,
    "strong": 2306,
    "gt": 13222,
    "opinion": 184,
    "sap": 218,
    "hardly": 84,
    "blame": 491,
    "buffy": 1,
    "censor": 11,
    "slayer": 5,
    "readers": 16,
    "stake": 1012,
    "ashlee": 7,
    "vance": 1,
    "reader": 185,
    "speak": 333,
    "poll": 946,
    "resident": 361,
    "em": 119,
    "reg": 43,
    "ladyboy": 1,
    "pledge": 468,
    "bsa": 5,
    "antipiracy": 7,
    "weasel": 3,
    "suggestion": 84,
    "boost": 1545,
    "watchdog": 374,
    "broadband": 571,
    "gameboy": 6,
    "mini": 160,
    "micro": 329,
    "innovative": 67,
    "festival": 74,
    "scotland": 287,
    "sharer": 37,
    "hold": 3313,
    "update": 1973,
    "awaited": 186,
    "renew": 321,
    "britons": 71,
    "embrace": 139,
    "lifestyle": 55,
    "communication": 316,
    "ofcom": 42,
    "playstation": 216,
    "learning": 59,
    "tool": 879,
    "child": 945,
    "northumberland": 2,
    "teacher": 98,
    "olympics": 871,
    "getting": 87,
    "athens": 1661,
    "olympic": 1821,
    "enhanced": 50,
    "location": 159,
    "guard": 774,
    "react": 115,
    "quickly": 316,
    "emergency": 340,
    "hologram": 14,
    "forgery": 6,
    "technique": 117,
    "transform": 93,
    "signature": 62,
    "handwritten": 8,
    "promote": 287,
    "solving": 6,
    "fake": 151,
    "tempt": 42,
    "adult": 149,
    "happy": 244,
    "pirated": 66,
    "illegal": 491,
    "content": 469,
    "catwoman": 5,
    "perfect": 292,
    "disappointment": 106,
    "pointless": 5,
    "providence": 65,
    "cheaper": 36,
    "seattle": 773,
    "strip": 745,
    "xp": 652,
    "malaysia": 263,
    "spread": 338,
    "los": 1110,
    "angeles": 1063,
    "cos": 21,
    "upgrades": 29,
    "pictures": 75,
    "edit": 45,
    "organize": 128,
    "photograph": 70,
    "widespread": 158,
    "camera": 482,
    "photography": 44,
    "yahoo": 976,
    "settle": 914,
    "patent": 583,
    "dispute": 670,
    "doctor": 391,
    "treats": 4,
    "contamination": 19,
    "unfortunately": 25,
    "equipment": 592,
    "resellers": 20,
    "adequately": 11,
    "inform": 78,
    "access": 968,
    "proper": 38,
    "br": 246,
    "font": 862,
    "verdana": 416,
    "ms": 538,
    "sans": 449,
    "serif": 416,
    "arial": 416,
    "helvetica": 416,
    "b": 6136,
    "virus": 755,
    "worm": 409,
    "hijacking": 20,
    "rob": 106,
    "pegoraro": 21,
